<?php

$lang = array(
  "send" => "Отправить",
  "clear" => "Очистить",
  "name"=>"Имя",
  "message" => "Сообщение",
  "our_clients" => "Наши клиенты",
  "our_clients_text" => "Нашими клиентами являются предприятия различных отраслей экономики: нефтегазовой, строительной, торговой, транспортной, промышленной, финансовой, издательской.",
  "to_client_text" => "В нашей команде собраны самые лучшие юристы, имеющие фундаментальное образование и узкую специализацию. Непрерывающееся саморазвитие  каждого из наших сотрудников позволяет максимально эффективно и новаторски подходить к решению различных правовых задач и уберегать Вас от лишних финансовых затрат",
  "message_sended" => "Сообщение отправлено!",
  "be_our_client" => "Станьте Нашим клиентом!",
  "in_touch" => "В ближайшее время Мы с Вами свяжемся",
  "required_mail" => "Укажите корректный email",
  "required_name" => "Укажите корректное имя",
  "required_phone" => "Укажите корректный телефон",
  "required_message" => "Сообщение слишком короткое",
  "required" => "Это поле обязательно к заполнению",
  "find_us" => "Найдите нас",
  "contact_us" => "Свяжитесь с нами",
  "slider" => array(
      "Всегда защищаем интересы клиента!",
      "Всегда придерживаемся стандартов качества!",
      "Мы предлагаем консультаций экспертов!"
    ),
  "aries_of_practik" => "Деятельность",
  "follow" => "Следите за нами",
  "company_mail" => "ltd.kayros@yahoo.com",
  "phone" => "Телефон",
  "company_phone_1" => "+380676712799",
  "company_phone_2" => "+38 063 789 58 40",
  "company_address" => "г. Киев, ул.Багговутовская 9 <br/> г.Львов, ул.Калнишевського 11 ",
  "company_name" => "Legal company Kairos",
  "address" => "Контакты",
  "legal_topics" => "Сферы деятельности",
  "copiright" => "АВТОРСКОЕ ПРАВО",
  "menu" => array(
    "index" => "Главная",
    "spheres" => "Сферы деятельности",
    "about" => "О нас",
    "clients" => "Клиенты",
    "contacts" => "Контакты",
    "team"   => "Команда",
    "all" => "Основное",
    "news" => "Новости",

  ),
  "team" => "Наша команда",
  "news" => "Новости компании",
  "about_team_text" => "Сегодня трудно представить становление и развитие бизнеса любого масштаба без профессиональной правовой помощи и защиты. Все сферы современной деятельности регулируются нормами закона. 
Следственно, залогом Вашего успеха станет выбор компании-партнёра, которая  обеспечит правовую помощь и защиту, а также предоставит комплексные консалтинговые услуги. 
Адвокаты и юристы нашей компании в совершенстве владеют правовой теорией и с успехом используют свои знания на практике.
Доверие партнёров, останавливающих свой выбор на компании «НАЗВАНИЕ КОМПАНИИ», является подтверждением квалификации наших специалистов."
);